{
  "Profile" : "Verfügt über mehr als 11 Jahre Erfahrung als Angestellter in großen und kleinen Organisationen in verschiedenen Branchen, darunter Banken, öffentlicher Sektor, Beratung und privater Sektor. Darüber hinaus verfüge ich über Erfahrung in der Softwareentwicklung, dem Testlebenszyklus, Designpantern und der Reinigung Code-Best Practices. Zu den technischen Kernkompetenzen gehören Java, Javascript, Splunk, Unix, Linux, SQL und Erfahrung mit der Arbeit in Waterfall-, Scrum- und Agile-Entwicklungsumgebungen.",
  "Developer" : "Der Großteil der hier geleisteten Arbeit betrifft die Wartung und die Erstellung neuer Funktionen. Die Hauptanwendungen, an denen ich gearbeitet habe, sind: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Entwerfen Sie Softwarelösungen durch die Analyse von Systemleistungsstandards und steigern Sie die Leistungseffizienz. Analysierte Systeme Datenfluss, Datennutzung und Arbeitsprozesse sowie untersuchte Problembereiche. Geplante, verfolgte und verwaltete Ergebnisse für kurzfristige Sprints und langfristige Softwarebereitstellungen. Entwickelte und durchgeführte Testverfahren für Softwarekomponenten. *Am häufigsten verwendete Sprachen sind: Java, SQL, Splunk, HTML, CSS.",
  "Administrator" : "Verwaltete die von mir erstellte Firmenwebsite. Zu den weiteren Tätigkeiten gehörten die PC-Wartung (Software und Hardware) sowie die Aktualisierung interner Automatisierungsanwendungen. Analysierte Abteilungsdokumente für eine angemessene Verteilung und Ausfüllung. Unterstützung verschiedener Unternehmensgruppen bei der Dokumentenorganisation und -verbreitung während der Akquisition. Unterstützung bei der Verbesserung der Abläufe und Probleme lösen, um einen besseren Kundenservice zu bieten",
  "Engineer" : "Entwickelte ein computergestütztes System zur Überwachung der Produktionsausrüstung und reduzierte die Wartungskosten erfolgreich um 68 % in einem Jahr. Reduzierte die Zykluszeiten für das Gießen durch die Entwicklung benutzerdefinierter Programme in Visual Basic for Application (VBA) mit Microsoft Excel, um sich wiederholende Berechnungen zu automatisieren (z. B : Steuern) spart viel Zeit und Arbeitskraft. Es wurde eine Benutzeroberfläche für die Website erstellt, um Produktaktualisierungen einfacher zu machen und Bestandsdaten zu pflegen."

}