{
"Profile" : "Dețin peste 11 ani de experiență de lucru ca angajat în organizații mari și mici din diferite sectoare industriale, inclusiv sectorul bancar, sectorul public, consultanță și sectorul privat. În plus, am experiență în dezvoltarea de software, ciclul de viață de testare, design panterns și cunostinte despre cele mai bune practici de cod. Abilitățile tehnice de bază includ Java, Javascript, Splunk, Unix, Linux, SQL și experiență de lucru în medii de dezvoltare Waterfall, Scrum și Agile.",
  "Developer" : "In perioada in care am lucrat aici m-am ocupat cu dezvolatare si mentenanta aplicatiilor. Principalele aplicații la care am lucrat sunt: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Partea cea mai interesanta este proiectarea soluțiilor software prin analiza standardelor de performanță a sistemului și creșterea eficienței performanței. Am analizat fluxul sistemelor, utilizarea datelor și procesele de lucru și a investigat zonele cu probleme. Nu au exista probleme cu livrabilile planificate, urmărite și gestionate pentru sprinturi . Dezvoltarea și executarea procedurilor de testare pentru componentele software dezvoltate au ușurat mult perioadele de testare .",
  "Administrator" : "Am gestionat site-ul firmei pe care l-am dezvoltat. Alte activități au inclus întreținerea PC-urilor (software și hardware), plus actualizarea aplicațiilor interne si de automatizare a proceselor software. Analiza documentelor departamentului pentru distribuirea si completarea datelor corespunzatoare. Am asistat diverse bussinesuri cu organizarea și diseminarea documentelor necesare in creearea lor . Partea cea mai interesanta a fost posibilitatea de a ajuta cu îmbunătățirea operațiunilor și rezolvarea problemelor pentru a oferi un serviciu mai bun pentru clienți lor.",
  "Engineer" : "Am dezvoltat un sistem bazat pe computer care a monitorizat echipamentele de producție și a redus cu succes costurile de întreținere cu 68% într-un an. Scăderea timpilor de ciclu pentru modului de calcul a taxelor prin dezvoltarea de programe personalizate în Visual Basic for Application (VBA) cu Microsoft Excel pentru a automatiza calculele repetitive  economisind mult timp și forță de muncă. Realizat o interfață de utilizator pentru site-ul pentru a actualiza mai ușor produsul și pentru a menține datele despre stoc."

}