{
  "Profile" : "Posee más de 11 años de experiencia trabajando como empleado en organizaciones grandes y pequeñas en diferentes sectores industriales, incluidos la banca, el sector público, la consultoría y el sector privado. Además, tengo experiencia en desarrollo de software, ciclo de vida de pruebas, diseño de patrones y limpieza mejores prácticas de código. Las habilidades técnicas básicas incluyen Java, Javascript, Splunk, Unix, Linux, SQL y experiencia trabajando en entornos de desarrollo Waterfall, Scrum y Agile.",
  "Developer" : "La mayor parte del trabajo realizado aquí es de mantenimiento y creación de nuevas funciones. Las principales aplicaciones en las que trabajé son: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Diseñé soluciones de software analizando los estándares de rendimiento del sistema, aumentando la eficiencia del rendimiento. Sistemas analizados Flujo, uso de datos y procesos de trabajo e investigación de áreas problemáticas. Planificación, seguimiento y gestión de entregables en sprints a corto plazo e implementaciones de software a largo plazo. Desarrollo y ejecución de procedimientos de prueba para componentes de software. *Los lenguajes más utilizados son: Java, SQL, Splunk, HTML, CSS.*",
  "Administrator" : "Mantuve el sitio web de la empresa que creé. Otras actividades incluyeron el mantenimiento de PC (software y hardware), además de la actualización de las aplicaciones de automatización interna. Analicé los documentos del departamento para su distribución y llenado adecuados. Asistí a varios grupos de negocios con la organización y difusión de documentos durante la compra. Apoyé en la mejora de las operaciones. y resolver problemas para ofrecer un mejor servicio al cliente",
  "Engineer" : "Desarrollé un sistema informático que monitoreaba el equipo de producción y redujo con éxito el costo de mantenimiento en un 68 % en 1 año. Disminuí los tiempos del ciclo de fundición mediante el desarrollo de programas personalizados en Visual Basic para aplicaciones (VBA) con Microsoft Excel para automatizar cálculos repetitivos (por ejemplo, : impuestos) ahorrando mucho tiempo y mano de obra. Creé una interfaz de usuario para que el sitio actualice el producto más fácilmente y mantenga los datos de existencias"

}