{
  "TProfile": "PROFIL",
  "TEXp" : "EXPERIENTA",
  "PSs" : "ABILITĂȚI PROFESIONALE",
  "TSs" : "ABILITĂȚI TEHNICE",
  "Proj" : "PROIECTE",
  "TIntrests" : "INTERESE",
  "TLearning" : "ÎN PROCES DE ÎNVĂȚARE",
  "TV": "Voluntariat",
  "TL": "Limbi",
  "TEs": "Educație",
  "TCI": "INFORMAȚII DE CONTACT",
  "TOcupation": "DEZVOLTATOR DE SOFTWARE",
  "TEOSD": "DEZVOLTATOR DE SOFTWARE",
  "TEOAE": "INGINER AUTOMATIZARE",
  "TEOA": "ADMINISTRATOR",
  "Profile" : "Dețin peste 11 ani de experiență de lucru ca angajat în organizații mari și mici din diferite sectoare industriale, inclusiv sectorul bancar, sectorul public, consultanță și sectorul privat. În plus, am experiență în dezvoltarea de software, ciclul de viață de testare, design panterns și cunostinte despre cele mai bune practici de cod. Abilitățile tehnice de bază includ Java, Javascript, Splunk, Unix, Linux, SQL și experiență de lucru în medii de dezvoltare Waterfall, Scrum și Agile.",
  "Developer" : "In perioada in care am lucrat aici m-am ocupat cu dezvolatare si mentenanta aplicatiilor. Principalele aplicații la care am lucrat sunt: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Partea cea mai interesanta este proiectarea soluțiilor software prin analiza standardelor de performanță a sistemului și creșterea eficienței performanței. Am analizat fluxul sistemelor, utilizarea datelor și procesele de lucru și a investigat zonele cu probleme. Nu au exista probleme cu livrabilile planificate, urmărite și gestionate pentru sprinturi . Dezvoltarea și executarea procedurilor de testare pentru componentele software dezvoltate au ușurat mult perioadele de testare .",
  "Administrator" : "Am gestionat site-ul firmei pe care l-am dezvoltat. Alte activități au inclus întreținerea PC-urilor (software și hardware), plus actualizarea aplicațiilor interne si de automatizare a proceselor software. Analiza documentelor departamentului pentru distribuirea si completarea datelor corespunzatoare. Am asistat diverse bussinesuri cu organizarea și diseminarea documentelor necesare in creearea lor . Partea cea mai interesanta a fost posibilitatea de a ajuta cu îmbunătățirea operațiunilor și rezolvarea problemelor pentru a oferi un serviciu mai bun pentru clienți lor.",
  "Engineer" : "Am dezvoltat un sistem bazat pe computer care a monitorizat echipamentele de producție și a redus cu succes costurile de întreținere cu 68% într-un an. Scăderea timpilor de ciclu pentru modului de calcul a taxelor prin dezvoltarea de programe personalizate în Visual Basic for Application (VBA) cu Microsoft Excel pentru a automatiza calculele repetitive  economisind mult timp și forță de muncă. Realizat o interfață de utilizator pentru site-ul pentru a actualiza mai ușor produsul și pentru a menține datele despre stoc.",
  "FiiPractic" : "Am participat la un program care se ocupa cu predarea limbajului Java folosind exemple reale din jobul nostru de la Unicredit . (https://ro-ro.facebook.com/fiipractic/)",
  "PFX" : "Software care se ocupa cu schimbul instantaneu de diferite valute în interiorul băncii.",
  "EG" : "Softul se ocupa cu schimbul diferitelor tipuri de valute din diferite țări. (folosind protoculul SEPA) O alta responsabilitate fiind serviciu de satisfacție a clienților (Verificam și raportam de ce plățile SEPA nu sunt procesate)",
  "ALP" : "Softul se ocupa cu verificarea anumitor tipuri de plati din Italia daca sunt procesate corespunzator. Responsabilitatea mea era mentenanta acestui software si adaugarea unor noi features .",
  "PIL" : "Wrapper care ajută aplicațiile mainframe și java să comunice",
  "BMA" : "Aplicație de monitorizare pentru toate tranzactiile din bancă.",
  "PETI" : "Aplicație Android destinată pacienților cu dizabilități motorii și verbale, pentru a putea comunica cu personalul medical prin clipire.",
  "Journal" : "Aplicație web destinată publicării și revizuirii articolelor. Utilizatorul poate chiar să creeze pagini web fără a fi nevoie să cunoască un limbaj de programare.",
  "Zoo" : "Aplicație web care oferă o reprezentare convenabilă și atractivă a unei grădini zoologice preistorice. Entitățile (trăsături anatomice, specii, habitat, ferocitate etc.) sunt reprezentate cu ajutorul Web Ontology Language (OWL)",
  "FR" : "Implementarea unui algoritm de recunoaștere facială îmbunătățit cu resurse minime. (2 GB RAM și 1 GB memorie) Probabilitatea de a identifica o persoană greșită este de 1 la 100.000",
  "VAMP" : "Căutați melodie din lista de redare folosind intrarea vocală.",
  "GC" : "Am învățat să folosesc OpenGl pentru a crea diferite imagini (2d) și conceptele de bază ale graficii jocului.",
  "VTI" : "Instruire la Younder",
  "VTIT" : "Cunoștințe aplicate și îmbunătățite despre Java, Hibernate, JSON, jQuery, aplicație web, Scrum/Agile etc.",
  "TVHI" : "A învățat japoneză și a participat la organizarea de festivaluri.",
  "VCt" : "Am invatat despre testarea aplicațiilor.",
  "tinvt" : "Investiții",
  "ETSA" : "AGENT DE VÂNZĂRI",
  "ETSAt": "Am răspuns la întrebările clienților și am crescut vânzările. Am gestionat întrebările clienților în persoană și la telefon. Le-an prezentat clienților informații detaliate despre promoțiile și ofertele speciale disponibile. A rezolvat preocupările clienților, inclusiv probleme precum instalare și solicitări speciale." ,
  "ETWB": "Chelner și agend de distribuție",
  "ETWBt" : " Menținută în mod constant peste 98% în valoarea livrării la timp. Responsabil pentru livrarea eficientă a comenzilor, menținând în același timp un nivel ridicat al clienților.",
  "EKT": "Ajutor în bucătărie",
  "EKTt" : "Ați dobândit o experiență valoroasă ca ajutor de bucătărie pentru un restaurant aglomerat timp de doi ani\n -Asistat la pregătirea alimentelor, cum ar fi tocarea și pregătirea\n ingredientelor\n -Responsabil de spălarea vaselor, păstrarea podelei curate și neaglomerat\n-A asistat bucătarul în elaborarea meniurilor pentru restaurant"
}