{
  "Profile": "Graduated student of psychology who has completed coursework in psychopathology and master in evaluation, training and psychological counseling of staff. Possesses a strong work ethic and interpersonal skills.",
  "Developer": "Most of the work done here is on maintenance and creating new features. Main applications that I worked on are: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Design software solutions by analyzing system performance standards,increaseing performance efficiency. Analyzed systems flow,data usage, and work processes and investigated problem areas. Planned ,tracked and managed deliverables on short-term sprints and long-term software deployments. Developed and executed test procedures for software components. *Most used languages are: Java, SQL, Splunk, HTML, CSS.*",
  "Administrator": "Mantained the firm website that I created. Other activities included PC maintenance (software and hardware), plus updating internal automation application's. Analysed department documents for apropriatedistribution and filling. Asisted varous bussiness group with document organization and dissemination during cqusition.Supported with improving operations and resolving issues to deliver a better customer service",
  "Engineer": "Developed a computer based system that monitored prodction equipment, and succesfully reduced maintainance cost by 68% in 1 year. Decreased the cycle times for casting by developing custom programs in Visual basic for Application(VBA) with Microsoft Excel to automate repetitive calculation(ex: taxes) saving a lot in time and manpower. Made a user interface for site to update on product more easily and to maintain stock data.",
  "FiiPractic": "Teaching other people on how to program in Java.(https://ro-ro.facebook.com/fiipractic/)",
  "PFX": "Instant exchange of different currency inside the bank.",
  "EG": "Exchanging different type of currencies from different countries. (SEPA payments) Costumer Satisfaction service(Checking and mentioning why SEPA payments do not go throw)",
  "ALP": "Exchanging different type of currencies from different countries. (SEPA payments) Costumer Satisfaction service(Checking and mentioning why SEPA payments do not go throw)",
  "PIL": "Wrapper that helps mainframe and java application to communicate",
  "BMA": "Monitoring application for all payments in the bank.",
  "PETI": "Android application intended for patients with motor and verbal disabilities, to be able to communicate with the medical staff by blinking.",
  "Journal": "Web application destined for publishing and review articles. The user can even create webpages without using needing to know coding.",
  "Zoo": "Web application that offers a convenient and attractive representation of a prehistoric zoo. Entities (anatomical features, species, habitat, ferocity, etc.) are represented with the help of Web Ontology Language (OWL)",
  "FR": "Implementing an improved facial recognition algorithm with minimal resources. (2 gb RAM and 1 gb memory) Probability of identifying a wrong person is 1 in 100.000",
  "VAMP": "Search for melody from playlist using vocal input.",
  "GC": "I  learned to use OpenGl to design different images (2d) and the basic concepts of game graphics.",
  "TProfile": "PROFILE",
  "TEXp": "EXPERIENCE",
  "PSs": "PROFESSIONAL SKILLS",
  "TSs": "TECHNICAL SKILLS",
  "Proj": "PROJECTS",
  "TIntrests": "INTERESTS",
  "TLearning": "LEARNING",
  "TV": "VOLUNTEERING",
  "TL": "Languages",
  "TEs": "Education",
  "TCI": "CONTACT INFO",
  "TOcupation": "Initiated in psychology",
  "TEOSD": "SOFTWARE DEVELOPER",
  "TEOAE": "AUTOMATION ENGINEER",
  "TEOA": "ADMINISTRATOR",
  "VTI": "Training at Younder",
  "VTIT": "Applied and improved knowledge of Java, Hibernate, JSON, jQuery, Web Application, Scrum/Agile, etc.",
  "TVHI": "Learned japanese and participated in organizing festivals.",
  "VCt": "Testing applications.",
  "tinvt": "Investments",
  "ETSA": "SALES AGENT",
  "ETSAt": "Responded to customer questions and rang up sales. Handled customer inquiries in-person and over the phone. Presented customer with detailed information on available promotions and specials. Addressed customer concerns including issues such as instalment and hadeling special request.",
  "ETWB": "Waitress & Busser",
  "ETWBt": " Consistently maintained above 98% in on-time delivery metric. Responsible for delivering orders efficiently while maintaining high customer.",
  "EKT": "Kitchen trainee",
  "EKTt": "Gained valuable experience as a kitchen helper for a busy restaurant for two years\n            -Assisted in preparation of food items, such as chopping and preparing\n            ingredients\n            -Responsible for washing dishes, keeping the floor clean and uncluttered\n            -Assisted the chef in developing menus for the restaurant"
}