{
  "TProfile": "PROFIL",
  "TEXp": "ERFAHRUNG",
  "PSs": "BERUFLICHE FÄHIGKEITEN",
  "TSs": "TECHNISCHE FÄHIGKEITEN",
  "Proj": "PROJEKTE",
  "TIntrests": "INTERESSEN",
  "TLearning": "LERNEN",
  "TV": "Freiwilligenarbeit",
  "TL": "Sprachen",
  "TEs": "Bildung",
  "TCI": "KONTAKTINFORMATIONEN",
  "TOcupation": "SOFTWAREENTWICKLER",
  "TEOSD": "SOFTWAREENTWICKLER",
  "TEOAE": "AUTOMATIONSINGENIEUR",
  "TEOA": "ADMINISTRATOR",
  "Profile" : "Verfügt über mehr als 11 Jahre Erfahrung als Angestellter in großen und kleinen Organisationen in verschiedenen Branchen, darunter Banken, öffentlicher Sektor, Beratung und privater Sektor. Darüber hinaus verfüge ich über Erfahrung in der Softwareentwicklung, dem Testlebenszyklus, Designpantern und der Reinigung Code-Best Practices. Zu den technischen Kernkompetenzen gehören Java, Javascript, Splunk, Unix, Linux, SQL und Erfahrung mit der Arbeit in Waterfall-, Scrum- und Agile-Entwicklungsumgebungen.",
  "Developer" : "Der Großteil der hier geleisteten Arbeit betrifft die Wartung und die Erstellung neuer Funktionen. Die Hauptanwendungen, an denen ich gearbeitet habe, sind: ALP, Monap, BMA, PFX, EuropeanGate, GPE. Entwerfen Sie Softwarelösungen durch die Analyse von Systemleistungsstandards und steigern Sie die Leistungseffizienz. Analysierte Systeme Datenfluss, Datennutzung und Arbeitsprozesse sowie untersuchte Problembereiche. Geplante, verfolgte und verwaltete Ergebnisse für kurzfristige Sprints und langfristige Softwarebereitstellungen. Entwickelte und durchgeführte Testverfahren für Softwarekomponenten. *Am häufigsten verwendete Sprachen sind: Java, SQL, Splunk, HTML, CSS.",
  "Administrator" : "Verwaltete die von mir erstellte Firmenwebsite. Zu den weiteren Tätigkeiten gehörten die PC-Wartung (Software und Hardware) sowie die Aktualisierung interner Automatisierungsanwendungen. Analysierte Abteilungsdokumente für eine angemessene Verteilung und Ausfüllung. Unterstützung verschiedener Unternehmensgruppen bei der Dokumentenorganisation und -verbreitung während der Akquisition. Unterstützung bei der Verbesserung der Abläufe und Probleme lösen, um einen besseren Kundenservice zu bieten",
  "Engineer" : "Entwickelte ein computergestütztes System zur Überwachung der Produktionsausrüstung und reduzierte die Wartungskosten erfolgreich um 68 % in einem Jahr. Reduzierte die Zykluszeiten für das Gießen durch die Entwicklung benutzerdefinierter Programme in Visual Basic for Application (VBA) mit Microsoft Excel, um sich wiederholende Berechnungen zu automatisieren (z. B : Steuern) spart viel Zeit und Arbeitskraft. Es wurde eine Benutzeroberfläche für die Website erstellt, um Produktaktualisierungen einfacher zu machen und Bestandsdaten zu pflegen.",
  "FiiPractic" : "Anderen das Programmieren in Java beibringen.(https://ro-ro.facebook.com/fiipractic/)",
  "PFX" : "Sofortiger Umtausch verschiedener Währungen innerhalb der Bank.",
  "EG" : "Umtausch verschiedener Währungen aus verschiedenen Ländern. (SEPA-Zahlungen) Kundenzufriedenheitsservice (Überprüfen und Erwähnen, warum SEPA-Zahlungen nicht fehlschlagen)",
  "ALP" : "Umtausch verschiedener Währungen aus verschiedenen Ländern. (SEPA-Zahlungen) Kundenzufriedenheitsservice (Überprüfen und Erwähnen, warum SEPA-Zahlungen nicht fehlschlagen)",
  "PIL" : "Wrapper, der die Kommunikation zwischen Mainframe und Java-Anwendung unterstützt",
  "BMA" : "Überwachungsanwendung für alle Zahlungen in der Bank.",
  "PETI" : "Android-Anwendung für Patienten mit motorischen und verbalen Behinderungen, um durch Blinzeln mit dem medizinischen Personal kommunizieren zu können.",
  "Journal" : "Webanwendung zum Veröffentlichen und Überprüfen von Artikeln. Der Benutzer kann sogar Webseiten erstellen, ohne dass er über Programmierkenntnisse verfügen muss.",
  "Zoo" : "Webanwendung, die eine praktische und attraktive Darstellung eines prähistorischen Zoos bietet. Entitäten (anatomische Merkmale, Arten, Lebensraum, Wildheit usw.) werden mit Hilfe der Web Ontology Language (OWL) dargestellt",
  "FR" : "Implementierung eines verbesserten Gesichtserkennungsalgorithmus mit minimalen Ressourcen. (2 GB RAM und 1 GB Speicher) Die Wahrscheinlichkeit, eine falsche Person zu identifizieren, beträgt 1 zu 100.000",
  "VAMP" : "Suchen Sie mithilfe der Stimmeingabe nach einer Melodie aus der Wiedergabeliste.",
  "GC" : "Ich habe gelernt, mit OpenGl verschiedene Bilder (2D) zu entwerfen und die Grundkonzepte von Spielgrafiken kennenzulernen.",
  "VTI": "Ausbildung bei Younder",
  "VTIT": "Angewandte und verbesserte Kenntnisse von Java, Hibernate, JSON, jQuery, Webanwendung, Scrum/Agile usw.",
  "TVHI": "Habe Japanisch gelernt und an der Organisation von Festivals teilgenommen.",
  "VCt": "Anwendungen testen.",
  "tinvt": "Investitionen",
  "ETSA": "VERKAUFSAGENT",
  "ETSAt": "Beantwortung von Kundenfragen und Steigerung der Verkäufe. Bearbeitung von Kundenanfragen persönlich und telefonisch. Präsentiert dem Kunden detaillierte Informationen über verfügbare Werbeaktionen und Sonderangebote. Auf Kundenanliegen eingegangen, einschließlich Themen wie Installation und Sonderwünsche." ,
  "ETWB": "Waitress & Busser",
  "ETWBt": "Kontinuierlich über 98% der Lieferpünktlichkeit gemessen. Verantwortlich für die effiziente Lieferung von Bestellungen bei gleichzeitiger Aufrechterhaltung eines hohen Kundenstamms.",
  "EKT": "Küchenpraktikant",
  "EKTt": "Sammelte zwei Jahre lang wertvolle Erfahrungen als Küchenhilfe für ein geschäftiges Restaurant.\n – Unterstützung bei der Zubereitung von Lebensmitteln, wie zum Beispiel Zerkleinern und Vorbereiten\n von Zutaten\n – Verantwortlich für den Abwasch, das Sauberhalten des Bodens usw Uncluttered\n-Unterstützung des Küchenchefs bei der Entwicklung von Menüs für das Restaurant."
}