{
  "TProfile": "PERFIL",
  "TEXp": "EXPERIENCIA",
  "PSs": "HABILIDADES PROFESIONALES",
  "TSs": "HABILIDADES TÉCNICAS",
  "Proj": "PROYECTOS",
  "TIntrests": "INTERESES",
  "TLearning": "APRENDIZAJE",
  "TV": "Voluntariado",
  "TL": "Idiomas",
  "TEs": "Educación",
  "TCI": "INFORMACIÓN DE CONTACTO",
  "TOcupation": "Iniciado en psicología",
  "TEOSD": "DESARROLLADOR DE SOFTWARE",
  "TEOAE": "INGENIERO EN AUTOMATIZACIÓN",
  "TEOA": "ADMINISTRADOR",
  "Profile": "Estudiante egresada de psicología que ha realizado cursos en psicopatología y maestría en evaluación, capacitación y asesoramiento psicológico del personal. Posee una sólida ética de trabajo y habilidades interpersonales.",
  "Developer": "Durante el tiempo que trabajé aquí me ocupé del desarrollo y mantenimiento de aplicaciones. Las principales aplicaciones en las que trabajé son: ALP, Monap, BMA, PFX, EuropeanGate, GPE. La parte más interesante es el diseño de software. soluciones analizando los estándares de rendimiento del sistema y aumentando la eficiencia del rendimiento. Analicé el flujo de sistemas, el uso de datos y los procesos de trabajo e investigué áreas problemáticas. No hubo problemas con los entregables planificados, rastreados y administrados para los sprints. Desarrollo y ejecución de procedimientos de prueba para los componentes de software desarrollados. alivió enormemente los períodos de prueba.",
  "Administrator": "Manejé el sitio web de la empresa que desarrollé. Otras actividades incluyeron el mantenimiento de PC (software y hardware), además de la actualización de aplicaciones internas y la automatización de procesos de software. Análisis de documentos del departamento para su distribución y finalización de datos adecuados. Ayudé a varias empresas con organizar y difundir los documentos necesarios para crearlos. Lo más interesante fue poder ayudar a mejorar las operaciones y resolver problemas para brindar un mejor servicio a sus clientes.",
  "Engineer": "Desarrollamos un sistema informático que monitoreó el equipo de producción y redujo con éxito los costos de mantenimiento en un 68 % en un año. Redujimos los tiempos de ciclo para el método de cálculo de impuestos mediante el desarrollo de programas personalizados en ",
  "FiiPractic": "Participé en un programa que trataba sobre la enseñanza del lenguaje Java utilizando ejemplos reales de nuestro trabajo en Unicredit. (https://ro-ro.facebook.com/fiipractic/)",
  "PFX": "Software que se ocupa del cambio instantáneo de diferentes monedas dentro del banco.",
  "EG": "El software se ocupa del cambio de diferentes tipos de monedas de diferentes países. (usando el protocolo SEPA) Otra responsabilidad es el servicio de satisfacción del cliente (verificamos e informamos por qué los pagos SEPA no se procesan)",
  "ALP": "El software se ocupa de la verificación de ciertos tipos de pagos de Italia si se procesan correctamente. Mi responsabilidad era el mantenimiento de este software y la adición de nuevas funciones.",
  "PIL": "Contenedor que ayuda a que las aplicaciones mainframe y java se comuniquen",
  "BMA": "Aplicación de seguimiento de todas las transacciones bancarias.",
  "PETI": "Aplicación Android destinada a pacientes con discapacidad motora y verbal, para poder comunicarse con el personal médico mediante el parpadeo.",
  "Journal": "Aplicación web para publicar y revisar artículos. El usuario puede incluso crear páginas web sin necesidad de conocer un lenguaje de programación.",
  "Zoo": "Aplicación web que proporciona una representación cómoda y atractiva de un zoológico prehistórico. Las entidades (características anatómicas, especies, hábitat, ferocidad, etc.) se representan utilizando Web Ontology Language (OWL)",
  "FR": "Implementación de un algoritmo de reconocimiento facial mejorado con recursos mínimos. (2 GB de RAM y 1 GB de memoria) La probabilidad de identificar a una persona equivocada es de 1 entre 100.000",
  "VAMP": "Buscar canción en la lista de reproducción usando la entrada de voz.",
  "GC": "Aprendí a usar OpenGl para crear diferentes imágenes (2D) y los conceptos básicos de los gráficos de juegos",
  "VTI": "Formación en Younder",
  "VTIT": "Conocimientos aplicados y mejorados de Java, Hibernate, JSON, jQuery, Aplicaciones Web, Scrum/Agile, etc.",
  "TVHI": "Aprendí japonés y participé en la organización de festivales.",
  "VCt": "Pruebas de aplicaciones.",
  "tinvt": "Inversiones",
  "ETSA": "AGENTE DE VENTAS",
  "ETSAt": "Respondí a las preguntas de los clientes y subí el ranking de ventas. Manejé las consultas de los clientes en persona y por teléfono. Presenté al cliente información detallada sobre promociones y ofertas especiales disponibles. Abordé las inquietudes de los clientes, incluidos problemas como la instalación y las solicitudes especiales",
  "ETWB": "Camarero",
  "ETWBt": "Mantenido consistentemente por encima del 98 % en la métrica de entrega a tiempo. Responsable de entregar los pedidos de manera eficiente y al mismo tiempo mantener un alto nivel de atención al cliente.",
  "EKT": "Aprendiz de cocina",
  "EKTt": "Obtuve una valiosa experiencia como ayudante de cocina para un restaurante concurrido durante dos años\n -Ayudó en la preparación de alimentos, como picar y preparar\n ingredientes\n -Responsable de lavar los platos, mantener el piso limpio y ordenado\n-Ayudó al chef a desarrollar menús para el restaurante"
}