{
  "TProfile": "PERFIL",
  "TEXp" : "EXPERIÈNCIA",
  "PSs" : "HABILITATS PROFESSIONALS",
  "TSs" : "HABILITATS TÈCNIQUES",
  "Proj" : "PROJECTES",
  "TIntrests" : "INTERESSOS",
  "TLearning" : "APRENENTATGE",
  "TV" : "Voluntariat",
  "TL": "Idiomes",
  "TEs": "Educació",
  "TCI": "INFORMACIÓ DE CONTACTE",
  "TOcupation": "CAMBRER/Ajuda a cuinar",
  "TEOSD": "DESENVOLUPADOR DE PROGRAMARI",
  "TEOAE": "ENGINYER EN AUTOMATITZACIÓ",
  "TEOA": "ADMINISTRADOR",
  "Profile" : "Sóc un cambrer enèrgic amb una gran dedicació a atendre els clients i oferir-los una experiència gastronòmica excepcional. Puc aprendre, adaptar-me ràpidament i fer múltiples tasques sota estrès.",
  "Developer": "Durant el temps que vaig treballar aquí em vaig ocupar del desenvolupament i manteniment d'aplicacions. Les principals aplicacions en les quals vaig treballar són: ALP, Monap, BMA, PFX, EuropeanGate, GPE. La part més interessant és el disseny de programari. solucions mitjançant l'anàlisi dels estàndards de rendiment del sistema i l'augment de l'eficiència del rendiment. S'han analitzat el flux dels sistemes, l'ús de dades i els processos de treball i s'han investigat les àrees problemàtiques. No hi ha hagut problemes amb els lliuraments planificats, rastrejats i gestionats per als sprints. Desenvolupament i execució de procediments de prova per als components de programari desenvolupats. va alleujar molt els períodes de prova",
  "Administrator": "Vaig gestionar el lloc web de l'empresa que vaig desenvolupar. Altres activitats van incloure el manteniment d'ordinadors (programari i maquinari), a més de l'actualització d'aplicacions internes i l'automatització de processos de programari. Anàlisi de documents del departament per a la seva distribució i compliment de les dades adequades. Vaig assistir a diferents empreses amb organitzar i difondre els documents necessaris per crear-los. El més interessant va ser poder ajudar a millorar les operacions i resoldre problemes per donar un millor servei als seus clients.",
  "Engineer" : "Vam desenvolupar un sistema basat en ordinador que supervisava els equips de producció i reduïm amb èxit els costos de manteniment en un 68% en un any. Reduïm els temps de cicle per al mètode de càlcul d'impostos desenvolupant programes personalitzats a ",
  "FiiPractic": "Vaig participar en un programa que tractava sobre l'ensenyament del llenguatge Java utilitzant exemples reals del nostre treball a Unicredit. (https://ro-ro.facebook.com/fiipractic/)",
  "PFX" : "Programari que s'ocupa de l'intercanvi instantani de diferents monedes dins del banc.",
  "EG" : "El programari s'ocupa de l'intercanvi de diferents tipus de monedes de diferents països. (mitjançant el protocol SEPA) Una altra responsabilitat és el servei de satisfacció del client (comprovem i informem per què no es processen els pagaments SEPA)",
  "ALP": "El programari s'ocupa de la verificació de certs tipus de pagaments des d'Itàlia si es processen correctament. La meva responsabilitat era el manteniment d'aquest programari i l'addició de noves funcions.",
  "PIL" : "Embolcall que ajuda les aplicacions mainframe i Java a comunicar-se",
  "BMA": "Aplicació de seguiment de totes les transaccions bancàries.",
  "PETI": "Aplicació d'Android destinada a pacients amb discapacitat motriu i verbal, per poder comunicar-se amb el personal mèdic parpellejant.",
  "Journal" : "Aplicació web per publicar i revisar articles. L'usuari pot fins i tot crear pàgines web sense necessitat de conèixer un llenguatge de programació.",
  "Zoo" : "Aplicació web que proporciona una representació còmoda i atractiva d'un zoològic prehistòric. Les entitats (característiques anatòmiques, espècies, hàbitat, ferocitat, etc.) es representen mitjançant Web Ontology Language (OWL)",
  "FR" : "Implementació d'un algorisme de reconeixement facial millorat amb recursos mínims. (2 GB de RAM i 1 GB de memòria) La probabilitat d'identificar una persona equivocada és d'1 entre 100.000",
  "VAMP" : "Cerca una cançó a la llista de reproducció mitjançant l'entrada de veu.",
  "GC" : "Vaig aprendre a utilitzar OpenGl per crear diferents imatges (2d) i els conceptes bàsics dels gràfics del joc.",
  "VTI" : "Formació a Younder",
  "VTIT" : "Coneixement aplicat i millorat de Java, Hibernate, JSON, jQuery, Aplicació web, Scrum/Agile, etc.",
  "TVHI" : "Va aprendre japonès i va participar en l'organització de festivals.",
  "VCt" : "Provant aplicacions.",
  "tinvt" : "Inversions",
  "ETSA" : "AGENT DE VENDES",
  "ETSAt": "Va respondre a les preguntes dels clients i va classificar les vendes. Atendre les consultes dels clients en persona i per telèfon. Presentar al client informació detallada sobre les promocions i ofertes especials disponibles. Atendre les preocupacions dels clients, com ara la instal·lació i les sol·licituds especials",
  "ETWB": "Cambrer",
  "ETWBt" : "S'ha mantingut constantment per sobre del 98% en la mètrica de lliurament a temps. Responsable de lliurar les comandes de manera eficient i mantenint un alt nivell de client.",
  "EKT": "Estudiant de cuina",
  "EKTt" : "Va adquirir una valuosa experiència com a ajudant de cuina d'un restaurant ocupat durant dos anys\n -Va ajudar en la preparació d'aliments, com ara picar i preparar\n ingredients\n -Responsable de rentar els plats, mantenir el terra net i ordenat\n-Va ajudar el xef a elaborar els menús del restaurant"

}